{"DESCRIPTION":{"rowno":"행번호","menunm":"메뉴명","museum_cd":"박물관 코드","title":"제목","ctnt":"내용","regstr":"등록자"}
, "DATA":[
{"rowno":"1","menunm":"전쟁/군사정보>베트남전쟁>호국선열(인물) 정보","museum_cd":"PS01004076","title":"이인호 소령","ctnt":"1. 생애(1931 - 1966)<br/><br/>  1931년 7월 2일 경북 청도군 청도읍 고수동 386번지에서 출생한 해병 소령 이인호는 1953년 3월 23일 대구 대륜고등학교를 졸업하고 청운의 뜻을 품고 1954년 4월 10일 해군사관학교 제11기로 졸업, 해병소위(군번 83496)로 임관하였다. 임관 후 1959년 미 상륙전학교를 수료하였으며 1960년 미 해병대 상륙전부대훈련과정(LFTU)을 이수하고 1964년 육군공수특전교육 및 수중폭파훈련(UDT)과정을 이수하였다. 그리고 해병대 제1상륙사단 수색중대장으로 근무하였으며 1965년 해병대 제2여단 작전보좌관으로 근무 후 부인 이경자 여사와 1남 1녀의 자녀를 뒤로하고 자유의 십자군으로 월남에 1966년 파병 해병 청룡부대 제3대대 정보장교로 참전하였다.<br/>  1966년 8월 11일 14:20시에 월남전선 투이호아지구 해풍작전에서 체포한 여자 베트공으로부터 입수한 첩보를 확인하기 위하여 직접 1개조(4명)를 지휘 동굴수색 중 적이 수류탄을 투척해오자 대원들에게 수류탄이다 엎드려라지시하면서 투척해온 수류탄을 베트공이 있는 쪽으로 집어던지고 또 다시 날아온 적의 수류탄이 부하 대원들이 집결된 지점에 투하되어 폭발하려는 순간 다수대원들의 생명이 위험함을 알고 구출하기 위한 일념으로 수류탄을 껴안고 현장에서 장렬히 산화하였는바 이는 오직 그의 숭고한 살신성인의 희생정신과 투철한 군인정신의 발로로서 자유 우방 전 장병의 표상이 되었다. 한편 정부에서는 소령으로 1계급 특진과 군인으로서 최고무공훈장인 태극무공훈장을 수여하였으며, 또한 미국정부에서도 은성무공훈장을, 월남공화국에서는 엽송무공훈장을 수여하고 이인호 소령의 명복을 빌었다. 그리고 해병대에서는 장교들의 성금과 사회각계각층의 성금으로 모교인 해군사관학교와 해병교육기지인 진해에 동상을 건립하여 그의 유덕을 추모하고 그의 군인정신을 끝까지 길이 남게 하였다. <br/>  고 이인호 해병소령의 동상을 1967년 3월 22일 교육사령부 영내인 경남진해시 경화동 1105번지에 해군교육사령부에서 경내면적 66평, 기단높이 0.5m, 동상높이 7.1m로 건립하였으며 건립취지는 1966년 8월 11일 월남투이호아지구에서 해풍작전 수행 중 부하들의 생명을 구하고 폭사한 군군영웅 이인호 소령의 살신성인정신을 추모하기 위하여 건립하였다. 건립동상의 비문에는 그대 만리이역 월남 동굴에서 가슴에 수류탄을 안고 산화하던 날, 하늘도 무심치 않아 비를 내렸다. 얼마나 조국을 사랑했기에 청춘도, 정든 임도 즐거이 바치고 아아! 스스로 장렬한 폭사를 하였다. 대륜은 충효라 스스로 속이지 않고 남을 자기같이 사랑하라 가르쳤거늘, 그대 아아 자기보다 남을 더 사랑했구나. 그대 뿌린 씨가 천배 만배 될지니, 나라도 사랑 먹고 자라나기 때문이라. 흐르는 눈물이 오히려 그대에게 부끄럽구나. 사랑하는 아내와 딸과 가족들의 통곡하는 사연을 차마 못 들을레라. 천정을 향하여 나는 눈만 껌벅이고 있다. 그대 몸은 부서져 가루가 되고, 피는 흩어져 이슬이 되었거니, 타는 불이어 이 가슴마저 태워다고. 그대를 지아비라 아빠라 부를 수 있고, 그대를 전우라 부를 수 있는 자의 영광이여. 아 이용사여 조국의 영웅이여 고이 잠들라. 그대를 제자라 형제라 부를 수 있고, 그대를 동포라 부를 수 있는 자의 영광이여, 아 아 용사여 대한의 샛별이여 길이 복되라. - 한솔 이효상(국회의원) - 조. 이인호 소령라고 쓰여 있으며 해군사관학교","regstr":"전쟁기념관"}
,{"rowno":"2","menunm":"전쟁/군사정보>베트남전쟁>호국선열(인물) 정보","museum_cd":"PS01004076","title":"최범섭 중령","ctnt":"1. 생애(1933 -1968)<br/><br/>  1933년 4월 19일 경기도 평택군 송탄면 서정리 239번지에서 출생한 최범섭 육군 중령은 6.25전쟁 중에 고려대학교 법학과 2년을 중퇴하고 청운의 뜻과 국가와 민족을 위하여 1951년 육군보병학교 갑종간부후보생 제4기로 입교 동년에 육군 소위(군번 117997)로 임관하였다. 임관 후 6.25전쟁에 참전 소대장 및 참모장교로 근무하였고 휴전 후 6사단에서 교관 및 부 중대장으로 근무하였으며, 1956년 작전장교로 근무 및 1957년 감찰장교로 근무하였다. 그 후 보병학교에서 전술학교관 및 지휘참모학처 교관으로 근무하였으며 개인능력향상을 위하여 조선대학교 법학과에 1961년 4월에 입학하여 1965년 2월 졸업하였다. 그리고 육군대학을 1965년 8월 29일 졸업한 후, 제1군 사령부 작전처 기획과 기획장교로 근무하였으며 자유의 십자군으로 파월하여 1967년 7월 1일 주월사령부 건설지원단 태권도 교관으로 월남군 제4군단 지구대장 및 태권도 교관으로 보직되어 24,054명의 관원을 확보하는 한편 우수한 유단자를 배출하고 있었다. 1968년 2월 1일 구정공세를 계기로 월맹군 60여명이 4군단지역으로 침투해오자 1968년 2월 6일 최범섭 소령은 윤청길 중사를 대동하고 시내로 뛰어나가 민간인 기술자 20여명을 소집하여 4군단내의 자기숙소에 긴급 대피시키고 자체방어를 위해 장감차 한대와 칼빈 20정을 월남군 당국의 협조하에 장비하여 자체방어를 하게하고 또 다른 기술자들의 안전을 위해 재차 시내에 진입하여 시가전을 전개하다가 윤중사와 함께 월맹군 5명과 조우하여 백병전을 전개 2명을 사살하고 적의 총탄에 맞고 10:20시에 장렬히 산화함으로써 살신성인하는 군인정신의 산 표본이 되었다.<br/>  정부에서는 월남에 파견된 기술자를 보호하고 국민의 생명을 지킨 최범섭 육군소령에게 정부에서 1계급 특진과 군인으로서 최고의 훈장인 태극무공훈장을 1968년 6월 12일 추서하여 군인으로서 희생정신과 책임감을 완수한 군인정신의 산 표본으로 길이 남도록 하였다.<br/><br/><br/><br/>2. 공적<br/><br/>  1968년도 전반기는 월남전이 시작된 이래 아군 또는 적, 모두가 군사적인 면에서 그 활동이 매우 활발하였던 중요한 시기였다. 기간 중 계속 연합군의 큰 비중을 차지하였던 파월미군의 작전은워싱턴당국 정책기조에 그 근거를 두고 지난해에도 월남전에 참여한 연합군이 적에 대하여 계속 힘의 우위를 견지하여 작전과 주도권을 장악한데 그 바탕을 두었다고 할 것이다. 반면에, 월맹은 68년도의 대월남정책 전반에 걸쳐 크게 영향을 줄만한 몇가지 성급한 전략에 대한 결정을 채택하고 있었으니 이 결정은 그들이 군사면에서 연합군이 계속 작전에 성공을 거두고 있어서 이에 따르는 궁여지책으로 마련하지 않을 수 없었으며, 또 중요한 정치적 심리적 측면을 십분 고려하지 않을 수 없었던 것에 기인한 것으로 보아진다. 그들은 장기화한 월남전의 조속한 종식을 희구하는 세계여론이 분분하고 또한 월남전의 주역을 맡고 있는 미국내에서도 월남전을 둘러싼 강온, 양파의 대립과 반전론의 심상치 않은 추이동을 감안할 때, 그들이 택할 수 있는 최상의 방법이란 되도록이면 빠른 시일내에 군사적 노력을 고도화하여 이를 적절히 행사함으로써 군사적 열세와 패배로부터 탈피하고 오히려 역전승의 호기를 노리려고 기도하였던 것이다. 이것이 바로 그들의1967-1968 동춘전역계획이였다. <br/>  적은 이와 같은 캠페인","regstr":"전쟁기념관"}
,{"rowno":"3","menunm":"전쟁/군사정보>베트남전쟁>호국선열(인물) 정보","museum_cd":"PS01004076","title":"김무석 대위","ctnt":"1. 생애(1940 -1966)<br/><br/>  1940년 10월 15일 경기도 강화군 양사에서 태어나 청상이된 홀어머니 밑에서 성장하다가 인천고등학교를 졸업, 청운의 뜻을 품고 1964년 2월 육군사관학교 제20기로 입학 임관(군번 96345)하였고 부하를 아끼는 천주교 신자로써 전방에서 소대장 및 참모장교로 근무후 자유의 십자군으로 파월 맹호사단 제1연대 제10중대 제2소대장으로 보직을 받어 소부대 작전 및 1966년 1월 10일에우트기습전으로 전공을 세워 화랑무공 훈장을 받았으며 1966년 3월 23일부터 3월 26일까지 실시한 맹호5호 작전에 참가하기 위하여 붕타우 휴양소에서 휴가도 반납한 채 작전에 참가하였다.<br/>  맹호5호 작전에 참가틴빈전투에서 소대원과 함께 적을 발견 추격 중 적의 사격으로 부하들이 계속 전사하자 직접 선두에 서서 돌진하여 적 4명을 사살하고 계속 적이 은거해 있는 틴빈(1)마을로 들어가 완전소탕을 하다 두부 관통상으로 후송된 후 수술중 숨을 거두며 선임하사인 원중사에게 이 임관반지를 어머니께 전해 주십시오.라고 하고 슬프게도 유명을 달리 하였다. 그리고 이 전공으로 정부로부터 1계급 특진과 함께 을지무공훈장을 받았다.<br/><br/><br/><br/>2. 공적<br/><br/>  맹호5호 작전은 수도사단이 현지에 상륙한 이후 처음으로 2개연대(증강된 3개대대)를 투입한 작전이다. 사단은 전술책임지역의 특징을 알고 적의 출몰에 대응하고자 대소전투를 통한 전훈의 전파와 이를 연구 분석하였다. 이와 더불어 월남전의 특수성, 전선없는 전장을 고려하여 주민들로부터 한국군을 신뢰하고 아울러 적의 감언이설에 현혹되지 않도록 다양한 방법으로 대민 심리전을 전개한 결과 적지 않은 성과를 거두었다. 이로써 전투의 승리는 심리전의 효과라는 월남전을 승리를 이끄는 쌍벽임이 확인되었다.<br/>  이 무렵 사단작전 지역내에서는 제1연대 작전지역인 고보이 평야 및 제1기갑연대 작전지역인 송콤강변 그리고 꾸몽고개와 남탕일대에 적의 출몰이 빈번하였는데 이중에서 고보이평야일대의 적정이 전체의 50%을 차지하고 있었다. 그러므로 이 적을 소탕하지 않고서는 안정이 이룩될 수 없는 실정이 이었으며 제1번도로 동쪽에서부터퀴논만까지 사이에 펼쳐진송콘강 하류의 논밭과 빈딩성 베트공의 주력인 E-2B대대의 소굴이 있는 푸갓산악지대로 이어진 까닭에 베트공들은 식량을 마련하는 곡창인 동시에 퀴논일대를 공략하는 전초기지이기도 하였다.<br/>  고보이평야일대는 베트공, E-2B대대 예하의 12개중대를 주축으로투이푸옥-안논양군의 베트공 주력부대인 D-25, E-50중대와 지방 베트공 등 모두 2개대대규모가 은거하고 있다. 그들은 3월 중순부터 벼를 거두어들이기 시작하였는데 작전개시 전날까지 합계 160회에 걸쳐 4000명의 주민이 추수를 하기위해 동원되었다. 따라서 맹호5호 작전의 목적은 첫째로 사단 전술책임지역 동북쪽의 평야지대에서 준동하는 적과 거점을 제거함으로서 20여년간 적의 지배하에 있는 일대를 수복하여 평정을 하는데 있다. 둘째, 빈딩성내에서 식량약탈을 거부하는 한편 월남주민의 수확을 지원하며 셋째, 전술책임지역을 송다이안강 북쪽으로 확대하여 그들의 소굴을 공격할 발판을 확보하는데 있다. 그런데 지역이 넓어 어떤 방법으로 기도비닉하여 기습의 목적을 달성하느냐가 중요한 과제였다.<br/>  그리고 3월 20일 제1연대 제10중대가 78고지로 공중기동한 것을 시작으로 작전이 개시되었다","regstr":"전쟁기념관"}
,{"rowno":"4","menunm":"전쟁/군사정보>베트남전쟁>호국선열(인물) 정보","museum_cd":"PS01004076","title":"송서규 대령","ctnt":"<br/>1. 생애(1933 - 1967)<br/><br/>  1933년 3월 11일 제주도 남제주군 서귀포 681번지에서 출생한 송서규 육군대령은 서귀포 중학교를 졸업하고 국가가 6.25전쟁으로 위기에 처한 때에 육군보병학교에 간부후보생 제7기로 입대 육군소위(군번 118340)로 임관하였다. 임관 이후 6.25전쟁기간에 최전선에서 소대장으로 전투에 참가하여 많은 공을 세웠다. 그리고 뜻한바 있어 미국 특수전학교에 지원 특수전교육을 이수하였다. 6.25전쟁이 휴전되자 전.후방부대에서 참모장교로 근무하면서 개인능력향상을 위하여 1957년 4월부터 1961년 12월까지 단국대학교 정치학과를 졸업하고 최고회의 혁명 검찰부에 파견근무를 하고 보병학교 고등군사반에 입교 우수한 성적으로 수료 후 다시 정훈학교 고등군사반에도 입교하여 수석으로 졸업한 우수한 두뇌를 가진 장교였다.<br/>  이후 1공수특전단에 근무 후 월남에 자유의 십자군으로 66년 9월 20일 파월 백마 제29연대 제2대대장 근무 중 67년 12월 6일 연대장으로부터 닌다마을에 침투한 적을 섬멸하라는 명령을 받고 작전에 투입되어 교체된지 얼마 되지 않은 제6중대가 적과의 교전에서 중대장이 부상하고 소대장이 전사하자 대대장이 헬리콥터에서 지휘하다 직접 랜딩하여 제6중대를 진두지휘, 농가에서 사격하는 베트콩을 발견, 베트콩 2명을 사살하였으나 잔적 1명의 총탄에 가슴을 맞고 전사하였으며 대대장은 죽는 순간까지 중대원들에게 후퇴하지마라, 계속 공격하라. 승리는 눈앞에 있다. 라며 전투를 독려한 뒤 숨을 거두었다.<br/><br/><br/><br/>2. 공적<br/><br/>  닌호아지역에서 준동하고 있는 월맹군 제18B연대와 지방 베트공들은 지난닌호아1호 작전에서 130여명의 병력손실을 입고 서쪽 산악으로 퇴각하였으나 한국군에게도 많은 전사상자의 손실을 내게 하였고 기습적인 도전으로 5일간이나 버티면서 저항하였다. 그러나 적은 부대를 재정비하는 한편으로 야간을 이용하여 사단사령부로부터 불과 2km이내에 위치하고 있는 닌다와 푸빈의 두 마을을 비롯하여 닌호아지역에까지 수시로 잠입한 다음 주민들로부터 군량과 약품 및 생활필수품 등을 약탈하여갔다. 그러던 중 적은닌호아1호 작전이 끝난지 12일이 지난 11월 6일에 야간을 이용하여 닌다마을과푸빈마을을 다시 기습하게 되었다. 이 두 마을을 기습한 적은 월맹군 제18B연대 제8대대의 Z-10중대와 제9대대의 Z-11중대 및 지방 베트공 H-17중대였으며 그들은 아군사단사령부의 서남쪽에 있는 혼바산, 동남쪽에 있는 혼에오산에서 각기 기습적으로 침투하였던 것이다.<br/>  제9사단은닌호아1호 작전에서 적을 격퇴시키자 곧 전투부대를 기지에 복귀시키는 동시에 부대정비를 비롯한 모든 전투준비를 서두르는 한편 기지경계를 강화하였다. 특히 매복대를 주야간 요지에 배치시키고 기지주변으로부터 원거리까지 정찰대로 하여금 수색케 하여 그간 총 8회에 걸쳐 접적하면서 적의 동태를 주시하였다. 또한 우수한 기동력을 이용한 적의 근거지를 단계적으로 격멸하는 수개의 작전계획을 수립하고 11월 6일에는 제1단계 사단사령부 북쪽 14km지점에 위치한 11고지 일대에 대하여 제29연대 제2대대로 하여금 헬리콥터편으로 출동케 하였으나 적이닌다마을과 푸빈마을에 다시 침투하였음을 보고 받은 제29연대장 홍상운 대령은 즉시 611고지에 대한 작전을 중지시키고 일단 기지로 복귀시켜 전투준비를 갖춘 다음 지상기동과 헬리콥터편으로 닌","regstr":"전쟁기념관"}
,{"rowno":"5","menunm":"전쟁/군사정보>베트남전쟁>호국선열(인물) 정보","museum_cd":"PS01004076","title":"손태익 소령","ctnt":"1. 생애(1938 - 1968)<br/><br/>  1938년 9월 1일 경북 경주시에서 출생한 육군소령 손태익은 육군사관학교를 졸업, 소위로 임관(군번 18208)하여 전후방 부대에서 소대장 및 중대장을 마치고 육군대위로 자유의 십자군으로 파월되어 수도사단 제1연대 제1대대 제3중대장으로 보직되어맹호9호 2단계 작전중 13. 00시경 수명의 중대원과 함께 장갑차에 탑승하여 월맹 정규군 주력인 제9대대를 향하여 맹렬한 사격을 가하며 공격중 적으로부터 B-40적탄통의 사격을 받아 연료통이 폭파되면서 차체가 전소되어 여기 탑승했던 2명의 사병이 전신에 화상을 입고 전사하자 중대장 손태익 대위는 자신도 화상을 입었으나 통신병 고상현 병장과 기관총사수 이계정 상병 그리고 전령 김수득 병장을 차체밖으로 1명씩 차례로 밀어 내었으나 자신은 전신화상을 입어 후송도중 애석하게도 전사하였다. 이에 정부에서는 1968년 1월 23일 소령으로 일계급 특진과 함께 충무무공훈장을 추서하고 그가 보여준 군인정신과 희생정신 그리고 책임감을 영원히 맹호의 귀감으로 기억토록 하였다.<br/><br/><br/><br/>2. 공적<br/><br/>  맹호9호 작전이 전개되는 푸캇산과 고보이평야에서는 이미 대, 소 여러 차례의 작전이 전개되었던 지역이다. 다이안강을 사이에 두고 남북으로 뻗친 넓은 고보이평야는 일찍부터 곡창지대를 이루어 그 안에는 인구가 조밀한 마을이 수십 개에 달하여 적으로 하여금 중요한 공격목표를 이루게 하고 있으며 푸캇산 일대의 험준한 지형과 정글은 적이 잠복 암약이 용이하므로 적을 완전히 색출하여 섬멸하기가 쉽지 않으며 특히 혼바산 동북지역 일대는 더구나 월맹군의 준동이 심한 지역이었다. 1번도로와 19번도로의 안전 확보와 퀴논기지에 대한 진출을 저지하는 것은 월남전쟁을 판가름하는 전략상 중요한 임무였다. 따라서 이 작전을 시작하기 전푸캇산 일대에 침입한 월맹군 제3사단 예하 제18연대와고보이평야 및 하오 레지역 일대에서 준동하고 있는 E-2B대대를 포위 섬멸하여 1번도로를 중심으로 지역내의 아군 군사시설에 적의 위협을 제거하는 동시에 적의 보급 근원을 봉쇄하여 적의 세력팽창을 미연에 저지할 목적으로 이 맹호9호 작전을 전개하게 되었다. 이러한 목적하에 전개된 이 작전은 2단계로 나누어 6개지역에 실시되었는데 사단장 정순민 소장의 작전지침에 따라 제1연대와 기갑연대를 푸캇산 남쪽에 각각 전개토록 하여 양동작전을 기도하였고 제26연대 예하 제2대대를 예비대로 확보하였다. 부대이동은 공중 및 지상으로 기동시켜 공지협동으로 기습적인 포위망을 형성하는 한편, 최대의 기만전법으로 적을 유인하여 아군의 작전지역 안에 끌어들여 일거에 격멸키로 하였다.<br/>  한편 이 작전의 제1단계는 12월 17일부터 제1연대와 기갑연대가 공수이동으로 푸캇산의 착과 혼바산 그리고 미에우산과 룽손산 및 296고지를 중심으로 포위권을 형성하여 제1단계 제1지역 작전을 시작하는 것이다.<br/>  뒤이어 12월 21일부터는 손 라이수일부지역과 항 티354고지 및 혼 헤오산 일대에서 제2지역 작전을 실시할 것이나 만일 여기에서 적의 주력부대를 발견하지 못한다면 제1연대는 고보이평야에 이동하여 마하산을 중심으로 한 찬 리엠마을과 찬락마을(2) 일대에서 12월 24일을 기하여 제3지역 작전을 전개할 것이다. 그리고 제1연대로 하여금 마하산의 동남방 하오레마을 및 노람마을 부근으로 이동케 하여 적E-2B대대를 ","regstr":"전쟁기념관"}
,{"rowno":"6","menunm":"전쟁/군사정보>베트남전쟁>호국선열(인물) 정보","museum_cd":"PS01004076","title":"조경식 소령","ctnt":"<br/>1. 생애(1931 - 1967)<br/><br/>  1931년 8월 5일 전북 이리시에서 출생한 해병 조경식 소령은 해병소위로 임관(군번 61586)하고 전, 후방 지역에서 참모장교 및 중대장으로 근무한 후 자유의 십자군으로 파월 해병 2여단 청룡부대 제3대대 작전보좌관으로 보직을 받아 근무 중 1967년 1월 5일 연말연시 비상경계태세만을 강화해오던 여단은 전술책임지역을 재 수색하여 신정휴전 기간동안 증강된 적을 격멸하는 작전인투망작전(1967년 1월 5일 - 1월 14일)에서 제3대대는 7개 작전지역 중 4개 작전책임구역에 대해 지역확보 및 평정작전을 실시 중 1967년 1월 10일 짜빈박 전투에서 제3대대본부는 전술지휘소로 도보로 이동 중 개활지에서 적 혁명군 제5전술지역 제2여단 휘하부대 월맹정규군 200여명의 기습공격을 받고 적의 살상지대에서 제3대대장 후미부대로 하여금 화력집중 등 조치를 하였으나 적의 포위망을 격퇴시킬 수 없었다.<br/>  위기의 순간 대대장은 교전지역을 벗어났으나 포위에 성공한 적은 대대지휘반 선두그룹을 공격해오기 시작하였으며 대대 선두그룹을 지휘한 작전보좌관 조경식 대위는 첨병분대를 지휘하면서 적을 최초 발견하였고 가장 불리한 상황에서 본부하사관(포병 중박격포)등과 용전 분투하였으나 조경식 대위는 왼쪽 어깨부상을 입고도 최후까지 싸우다 손에든 권총과 지도 작전계획 투명도 등을 작업복 깊숙이 감추고 적에게 기밀문서의 피탈을 피하여 앞으로 엎드려 장렬히 전사하였다.<br/>  살신성인의 희생정신으로 책임감을 완수하고 대대지휘소 위기를 구한 작전보좌관 조경식 대위의 전사소식을 접한 정부에서는 1계급 특진과 함께 1967년 3월 7일 을지무공훈장을 추서하여 그의 높은 뜻이 국군의 귀감이 되도록 하였다.<br/><br/><br/><br/>2. 공적<br/><br/>  해병 제2여단은 파월초기의 작전지역이었던 캄란 및투이호아로부터 추라이지역으로 이동을 완료한 1966년 9월 19일 이래 동년 12월 중순까지, 이 새로운 작전지역에서 황금작전(1966. 9. 2228.),비봉작전(1966. 9. 2910. 25.),용안작전(1966. 11. 927.),여명작전(1966. 12. 17.) 및 짜봉작전(1966. 12. 1216.)등 일련의 주요작전을 연속적으로 실시하였다.<br/>  투망작전이란 투망을 가지고 연못에서 고기를 잡는 경우, 물고기가 몰려 있음직한 곳에 불규칙적으로 여기저기 그물을 던지게 된다. 투망작전은 문자 그대로 연못에 비유할 수 있는 전술책임지역 안에서 적정이 예상되는 지역을 선정하고 적이 아군의 작전기도를 예측할 수 없도록 불규칙적으로 여기저기에서 작전을 전개한다는데서 부쳐진 이름이었다.<br/>  해병여단의 작전지역은 서쪽 내륙으로부터 동으로 남지나해를 향하여 쾅가이성의 북쪽지대를 흐르는 짜봉강과, 대체로 이 강에 병행하여 쾅가이성의 중앙지대를 흐르는 짜북강에 의하여 남북이 경계를 이루게 되는 빈손군의 일부와손틴군의 대부분을 차지하는 지역으로서, 동부 해안지대를 포함하는 평야지대이다. 지역내에서 활동하는 적의 주요부대는 베트공, MF 제1연대와 베트공, MF 제409전투공병대대였다. 당시 연합군간의 정보보고서에서는 베트공의 형태를 주력부대와 지방부대로 구분했다. 주력부대는 몇 개 대대로부터 점차 연대, 사단급으로 발전되어 온 베트공 정규부대를 가리키며 지방부대는 군 단위지역의 중대급, 성 단위지역의 대대급부대를 총칭하는 것이다. 이외에 또한 마을을 거점으로, 또는 지역을 유동하며 활동하는 지방게릴","regstr":"전쟁기념관"}
,{"rowno":"7","menunm":"전쟁/군사정보>베트남전쟁>호국선열(인물) 정보","museum_cd":"PS01004076","title":"임동춘 대위","ctnt":"<br/>1. 생애 (1951- 1972)<br/><br/>  1949년 7월 19일 전북 김제에서 태어나 1968년 청운의 뜻을 품고 장교가 되기를 결심한 후 육군보병학교에 간부후보생 제230기로 입교 1969년 8월 30일 육군 소위(군번 253332)로 임관하였다. 임관이후 제20사단 제60연대에서 소대장으로 근무하였고 그 후 제2하사관 학교에서 교관을 하다가 자유의 십자군으로 파월하여 71년 7월 31일부로 수도사단 기갑연대 제2중대 제1소대장으로 근무하였다. 소대장으로 근무시 전투에서 많은 공을 세우고 전투경험을 체험하던 중 1972년 4월 22일 안케패스작전에 참가 안케계곡의 638고지 탈환작전에 참가하여 638고지 탈환을 위한 피해를 줄이기 위하여 최초로 공드럼에 흙를 채워 원시적인 공드럼 작전을 시도하다가 잘되지 않아 포기하고 소대장이 직접 특공대를 편성 선두에 나서서 공격을 실시하여 적의 제1방어선 벙커에 수류탄을 투척하면서 제1선 탈취에 성공하였으나 적 B-40적탄통 파편에 좌측다리에 부상을 입고도 계속 제2방선인 고지 정상을 향해 돌격 적 벙커를 수류탄을 던져 폭파시켰으나 적 직사화기의 집중저격을 받고 전사하고 사병 4명이 부상을 당한 치열한 전투를 하였다. <br/>  한편 정부에서는 군인정신과 희생정신을 발휘하여 선두에서 지휘한 임동춘 중위를 1계급 특진과 함께 군인의 최고 영예인 태극무공훈장을 추서하여 후대에 길이 남도록 하였다.<br/><br/><br/><br/>2. 공적<br/><br/>  안케(An Khe)패스 작전은퀴논시에서 북서쪽으로 약 55km 떨어진 중부월남의 고원지대로서 이 고원을 가로질러 크메르 국경에 이르는 그 유명한 제19번도로가 있다. 안케패스는 월남군 제2군단이 주둔하고 있던 프레이쿠(Pleiku)지방으로 통하는 유일한 보급수송로로서 정치적, 군사적의의가 클 뿐만 아니라 작전에 결정적인 영향을 주는 요충지였다. <br/>  당초 이 지역은 미 제1공중기갑사단이 장악하고 있었으나 1970년 7월에 철수함에 따라 수도사단 제1기갑연대 제1중대가 인수하였다. 이 안케패스는 제19번도로 중앙부에 위치하고 있으며, 통로의 길이는 7.5km에 달한다. 이와 같이 중요한안케패스를 점령하기 위하여 월맹군의 춘계공세와 때를 맞추어 226기지에 위치해 있던 적 제3사단 제12연대는, 1972년 3월 중순에 남하하여 638고지를 비롯한 주요 지점을 확보하고 강력한 저항진지를 구축, 결정적인 시기를 기다리고 있었다. 당시 수도사단은 철군준비를 병행하고 있었으며,안케패스 일대에 대한 확실한 적정을 파악하지 못하고 있었다. <br/>  사단장 정득만 소장은 월남군 제2군단의 전황을 분석한 결과. 가까운 시일내에 적의 공격이 있을 것으로 판단하고 제1기갑연대가 4월 9일부터 실시할 예정이었던 키로(Ky Lo)계곡에 대한 번개24호 작전을 보류시켰다. 그 후 각 연대는 전술기지에 대한 경계를 강화하고 있던 중, 4월 11일 05. 05시에 적의 세이파(적의 특공결사대로 맨몸에 까만 팬티만 입고 얼굴에 검은 위장을 하고 무성무기나 수류탄만을 휴대 침투해서 아군진지를 습격하는 게릴라)가 제1기갑연대 제1중대 기지에 침투함으로써 한국군이 파월 이래 가장 치열했던 안케패스작전이 개시되었다. <br/>  안케패스작전을 실시한 목적은 첫째, 제1기갑연대 전술책임지역인안케패스일대에 침투한 적을 격퇴하고 빼앗긴 진지를 수복한다. 둘째, 적에게 차단된 제19번 도로를 개통시켜 퀴논시로부터프레이쿠에 이르는 보급수송로를 정상화 하는데 있다. <br/>  이 작전 ","regstr":"전쟁기념관"}
,{"rowno":"8","menunm":"전쟁/군사정보>베트남전쟁>호국선열(인물) 정보","museum_cd":"PS01004076","title":"지덕칠 중사","ctnt":"1. 생애(1940 - 1967)<br/><br/>  1940년 11월 3일 서울 종로구 사직동 93번지에서 출생한 지덕칠 해병 중사는 소년시절 어려운 환경에서 보냈고 1963년 1월 28일 해군신병 제102기로 입대 근무 중 1966년 9월 3일 파월 청룡부대로 발령을 받아 제1대대 제2중대 제3소대 위생하사관으로 근무하면서비봉작전,용안작전,투망작전등에서 전공을 세우고강구전투에서 많은 전우를 살리고 자신은 장렬히 산화하였다.<br/>  강구전투에서 1967년 2월 1일 위생하사관으로 참전하던 중 제1대대 제2중대 제3소대가 베트공 포위망에 들어가 적과 교전 중 전방에서 부상당한 3명을 구출하기 위하여 뛰어 들어가 응급처치를 하다가 자신도 어깨와 다리에 관통상을 입었다.<br/>  그러나 자기의 부상을 돌보지 않고 부상병을 후송시킨 후 전우의 소총을 가지고 다가오는 적 2명을 사살하고 계속되는 전투에서 새로운 부상자 3명을 응급치료 하던 중 50m 전방에서 일렬횡대로 공격해오는 적 20여명을 발견하고 부상자의 총을 차례로 바꾸어 가면서 연속사격을 가하여 10여명을 사살하였다. 그리고 지 중사는 심한 출혈로 소대전투지역 후방에서 응급치료를 하던 중 소대후방에서 공격하는 적 3명을 사살하였으며 30여명으로 구성된 적이 다른 방향에서 공격해 오는 것을 가까이 접근하여 5명의 적을 다시 사살하였다. 자신이 8발의 총탄을 맞고 심한 중상자임에도 불구하고 전우를 구하려고 최후까지 견디며 소대를 구한 살신성인의 희생정신, 백절불굴의 감투정신과 죽음으로 지킨 책임감 등은 군인의 귀감이 되었으며 정부에서는 이 전공으로 1967년 4월 16일 1계급특진과 함께 태극무공훈장을 추서하였다. 또한 그 공을 길히 기리고져 해군 작전사령부 광장에 동상을 세워 그 비문에 그는 베트남 붉은 전선에, 자유와 정의를 심어놓고, 눈부신 의기와 사랑의 피로, 불멸의 이름을 새기고 가다.라고 기록되어 있다.<br/><br/><br/><br/>2. 공적<br/><br/>  강구작전은 미 해병 TFX-Ray와 미 해군 수중폭파반(UDT)이 이 지역에 대한 짜크(Song Tra Khuc)강 및 데사키(Song De Sa Ky)강에 대한 수로측량 작업중 안전을 위하여 제2여단에서 지상엄호를 제공해 줄 것을 요청함에 따라 한월 양국이 합동으로 실시할 작전이었다. 이 작전은 1966년 12월 22일부터 실시할 예정이었으나 기간 중 기상불량과 헬리콥터지원사정, 그리고 크리스마스 휴전 등으로 연기되었다가 1967년 신정휴전과 신임여단장(준장 김연상)이 최초로 지휘한 투망작전(1967년 1월 5일1월 14일)으로 지연되어 오던 중 1967년 1월 29일 미군측의 재요청에 따라 1월 31일부터 2월 1일까지 실시키로 한 전투이다. <br/>  작전지역은 제1대대 전술책임지역 동부 바탄칸 반도의 남쪽의 일부지역으로서 남지나해에 연한 소반도로 형성되어 있고 행정구역상으로는 초모이강을 경계로 북쪽은 빈손군, 남쪽은 손틴군으로 나누어져 있다. 작전지역은 A지역(짜크강 북부), B지역(데사키강 입구), C지역(짜크강 남부)로 나누어 A, B지역은 해병 2여단이 C지역은 월남 제2사단이 담당하기로 되어 있었다. <br/>  1967년 1월 31일짜크강 북부지역을 담당한 제2대대는 제6중대를 작전에 투입미키(2)마을에서 베트공 4명을 사살한 다음 반복수색을 하던 중 적의 사격이 집중되었으나 대응사격을 하자 미키(1)마을로 도주하였다. <br/>  마을에 진입한 제1, 2소대는 베트공 용의자 2명을 색출 대대본부로 압송하였으며 미 해군 수중폭파반(UDT)의 수로측량반이 임무를 ","regstr":"전쟁기념관"}
,{"rowno":"9","menunm":"전쟁/군사정보>베트남전쟁>호국선열(인물) 정보","museum_cd":"PS01004076","title":"전창우 중위","ctnt":"1. 생애(? - 1967)<br/><br/>  전북 정읍시 신태인읍 구석리에서 출생하여 원광고등학교를 졸업하고 1962년 해군사관학교 제19기로 임관(군번 62587)한 후 소대장 근무를 마치고 자유의 십자군으로 월남에 파월하여 해병 제2여단(청룡부대)제3대대 제9중대 제3소대장으로 보직을 받아 근무 중 1967년 1월 5일 비상경계태세만을 강조해오던 여단은 전술책임지역을 재 수색하여 신정 휴전기간동안 증강된 적을 격멸하는 작전인투망작전(1967년 1월 5일 - 1월 14일)에서 제3대대는 7개작전지역 중 4개 작전책임구역에 대해 지역확보 및 평정작전 실시 중 1967년 1월 10일 짜빈박전투에서 제3대대본부는 전술지휘소로 도보로 이동할 시 개활지에서 적 혁명군 제5전술지역 제2여단 휘하부대 월맹정규군 200명의 기습공격을 받고 적의 살상지대에서 제3대대장은 후미부대로 하여금 화력집중 등 조치를 하였으나 적의 포위망을 격퇴시킬 수 없었다. 위기의 순간 대대장은 호의 하사관인 대대 선임하사관 외 3명을 데리고 현장을 대대작전장교에 맞기고 적탄이 비오듯 쏟아지는 탄막을 무릅쓰고 제9중대 전술기지로 돌아와 대대관측소에 위치해 있던 제9중대 3소대장 소위 전창우를 현지에 긴급 출동시켜 적의 후방으로 공격토록 하였다. 그 후 제9중대장의 불같은 독촉에 쫓겨 긴급출동만 가능했던 병력만을 이끌고 3소대장은 관측소를 출발하였다. 2개분대도 못 미치는 병력이었다. 그러나 전창우 소위는 이미용안 작전(1966년 11월 9일 - 11월 27일)시 대대규모의 적 기습공격을 받았던 중대 야간방어전투에서 적의 주공을 물리쳤던 전공으로 화랑무공훈장을 받은 역전의 용사였고 그의 투철한 군인정신과 정의감에서 우러나오는 행동은 항시 곧기 때문에 중대장병간에는 막대기, 또는SOI로 통하는 소대장이었으며, 오히려 그러한 전투경험과 성격으로 인하여 이날 적의 기습상황도 대수롭지 않게 생각했는지 모른다.<br/>  근본적으로 소대의 임무에 비추어 상황이 불리하기는 했으나 제3소대는 안디엠에서 526번 도로를 횡단 197고지 북서쪽의 돌출부분을 지나 40고지 방향으로 계속 진출하였다. 아군의 증원부대를 차단하기 위한 적의 매복대가 있음을 알지 못하는 제3소대는 40고지쪽을 향하여 개활지를 횡단하고 있었다. 교전지역에 점점 접근할수록 총성은 더욱 요란스럽게 들렸다. 여기서 소대장은 지휘자로서 용맹과 담력을 갖고 선두에서 공격을 하다 아깝게도 이미 둑에 배치하여 지원부대의 반격에 대비한 적의 자동화기 사격 및 저격실탄에 전사했으나 죽는 순간까지도 적의 방향을 대원들에게 제시하고 적 위치를 확인코자 품속에 지도를 꺼내 한손으로 움켜쥔 채 장렬히 전사했다. 이후 정부에서는 1계급특진과 함께 1967년 3월 7일 을지무공훈장을 추서하여 살신성인의 희생정신으로 책임감을 완수한 그의 높은 뜻을 국군의 귀감이 되도록 하였다.<br/><br/><br/><br/>2. 공적<br/><br/>  해병 제2여단은 파월초기의 작전지역이었던 캄란 및투이호아로부터 추라이지역으로 이동을 완료한 1966년 9월 19일 이래 동년 12월 중순까지, 이 새로운 작전지역에서 황금작전(1966. 9. 22-28.),비봉작전(1966. 9. 29-10. 25.),용안작전(1966. 11. 9-27.),여명작전(1966. 12. 1-7.) 및 짜봉작전(1966. 12. 12-16.)등 일련의 주요작전을 연속적으로 실시하였다.<br/>  투망작전이란 투망을 가지고 연못에서 고기를 잡는 경우, 물고기가 몰려 있음직한 곳에 불규칙적으로 여기저기 그물을 던","regstr":"전쟁기념관"}
]}